<div class="container mx-auto">
	<div class="heading"><span>Куда пойти в Евпатории?</span></div>
	<p>Представляем Вашему вниманию EVPAPARK - объединение музеев и аттракционов, развлекательного и обучающего
		характера</p>
	<p>Развлекательные объекты EVPAPARK - это 7 локаций, расположенных на территории парка «Авангард», по адресу -
		г.Евпатория, пр-т Ленина 29В.</p>
	<ul>
		<li>Музей цвета и сладостей</li>
		<li>Зомби-автобус</li>
		<li>Труба "Вортекс"</li>
		<li>Перевернутый дом</li>
		<li>Музей инопланетян</li>
		<li>Золотоискатели</li>
		<li>Дом великана</li>
	</ul>
	<p>Ждем Вас в гости, чтобы подарить Вам праздник!</p>
</div>