<section>
	<div class="container content">
		<h2 class="heading dots">Куда пойти в Евпатории?</h2>
		<p>Представляем Вашему вниманию EVPAPARK - объединение музеев и аттракционов, развлекательного и обучающего
			характера.</p>
		<p>Развлекательные объекты EVPAPARK - это 7 локаций, расположенных на территории парка «Авангард», по адресу -
			г.Евпатория, пр-т Ленина 29В.</p>
		<ul>
			<li>Музей цвета и сладостей</li>
			<li>Зомби-автобус</li>
			<li>Труба "Вортекс"</li>
			<li>Перевернутый дом</li>
			<li>Музей инопланетян</li>
			<li>Золотоискатели</li>
			<li>Дом великана</li>
		</ul>
		<p class="font-bold">Ждем Вас в гости, чтобы подарить Вам праздник!</p>
	</div>
</section>