<section class="covid"
         style="background: rgba(255,255,255,.65) url('<?php
     echo get_template_directory_uri(); ?>/images/medical-bg.png')">
    <div class="container text-center">
        <h3>Меры по предотвращению COVID 19</h3>
        <ul>
	        <li>Все сотрудники объединения "ЕВПАПАРК" работают в масках;</li>
	        <li>На территории каждого объекта присутствуют антисенпические
		        средства для свободного пользования;
	        </li>
	        <li>Ежечасная уборка с использованием антисептических средств;</li>
	        <li>Ежедневная генеральная уборка в конце дня, с использованием
		        антисептических средств.
	        </li>
        </ul>
    </div>
</section>